[{"id": 1, "created_at": "2024-04-16 21:13:25", "updated_at": "2024-04-16 21:13:25", "is_active": "1", "treatment": 2, "serum1": "JOJOBA SERUM", "serum1_image": "NaturalProducts/serum/Natural_Products.jpg", "serum1_application": "<p>Start with cleansing your face. You can use one of the  above cleansers to remove any makeup, dirt, and impurities.Dispense a few drops of jojoba oil onto your fingertips. You only need a small amount as jojoba oil is highly concentrated. Using gentle upward motions, massage the jojoba oil into your skin. Focus on areas that need extra hydration or attention, such as dry patches or fine lines. Give the oil a few minutes to fully absorb into the skin. It should leave your skin feeling soft, smooth, and hydrated, without any greasy residue. you can also mix it with aloe vera gel for added soothing properties or with essential oils for fragrance and additional skincare benefits.</p>", "serum1_benefits": "<li>Jojoba oil closely mimics the skin's natural sebum, making it highly compatible with all skin types.</li> \r\n<li>Despite being lightweight, jojoba oil is deeply hydrating. It forms a protective barrier on the skin, preventing moisture loss and keeping the skin soft and supple.</li>\r\n<li>Jojoba oil is rich in vitamins E and B-complex, as well as minerals such as zinc and copper. These nutrients provide nourishment to the skin, promoting overall skin health.</li>", "serum2": "ARGAN OIL", "serum2_image": "NaturalProducts/serum/Natural_Products_q9b5Occ.jpg", "serum2_application": "<p>Start with cleansing your face. You can use one of the  above cleansers to remove any makeup, dirt, and impurities. Pour a few drops of argan oil into the palm of your hand. You only need a small amount, as argan oil is highly concentrated. Rub your palms together to warm the argan oil slightly. Gently Apply it in a cricular motions. This helps improve its absorption into the skin and makes it easier to apply. Focus on areas that need extra hydration or attention, such as dry patches, fine lines, or areas of inflammation. Give the argan oil a few minutes to fully absorb into the skin. </p>", "serum2_benefits": "<li>Argan oil is abundant in vitamin E, a powerful antioxidant that helps protect the skin from free radical damage caused by environmental stressors such as UV radiation and pollution. </li>\r\n<li>Argan oil is rich in essential fatty acids, including omega-6 and omega-9 fatty acids. These fatty acids help maintain the skin's lipid barrier, preventing moisture loss and enhancing hydration</li>.\r\n<li>Argan oil has emollient properties that help soften and smooth the skin, improving texture and elasticity. It penetrates deeply into the skin, delivering hydration and nutrients to the underlying layers. Regular use of argan oil can result in a more radiant, supple complexion.</li>"}]