[{"id": 1, "created_at": "2024-04-16 17:46:02", "updated_at": "2024-04-16 21:55:17", "is_active": "1", "disclaimer": "<p>When using natural ingredients , it's important to patch test first, especially if you have sensitive skin, to make sure you don't have any adverse reactions. Additionally, remember that natural products may not lather or feel the same as conventional cleansers, but they can still effectively cleanse the skin.</p>", "treatment": 2, "facewash1": "RAW HONEY", "facewash1_image": "NaturalProducts/facewash/Natural_Products_5bTSxgy.jpg", "facewash1_application": "</p>Look for raw, unprocessed honey, as it retains more of its beneficial properties compared to processed honey. Wet your face with warm water to open up the pores. Then, take a small amount of honey (about a teaspoon) and massage it gently onto your damp skin using circular motions. Leave it on for a few minutes to allow the honey to work its magic.Rinse your face thoroughly with lukewarm water to remove the honey. You may also use a soft washcloth or sponge to help remove the honey and any impurities from the skin.</p>", "facewash1_benefits": "<li>Honey contains natural antimicrobial agents that can help kill bacteria on the skin's surface.</li>\r\n<li>It attracts moisture from the air and helps retain it in the skin, keeping it hydrated and soft.</li>\r\n<li>The slight acidity of honey can help gently exfoliate the skin, removing dead skin cells and promoting cell turnover for a brighter complexion.</li>", "facewash2": "YOGURT", "facewash2_image": "NaturalProducts/facewash/Natural_Products.jpg", "facewash2_application": "<p>Opt for plain yogurt. Start by washing your hands thoroughly to avoid bacteria. Then, splash your face with lukewarm water to dampen it. Take a small amount of yogurt (about a teaspoon) and gently massage it onto your damp skin using circular motions.Allow the yogurt to sit on your skin for a few minutes to give the lactic acid time to work its magic and exfoliate your skin. After a few minutes, rinse your face thoroughly with lukewarm water to remove the yogurt. You can use your hands or a soft washcloth to help remove it.Pat your skin dry with a clean towel.</p>", "facewash2_benefits": "<li>Yogurt contains lactic acid, a type of alpha hydroxy acid (AHA) that gently exfoliates the skin by loosening dead skin cells and promoting cell turnover.</li>\r\n<li>It effectively removes dirt, oil, and impurities from the skin's surface without stripping away its natural oils, making it suitable for all skin types.</li>\r\n<li>Yogurt helps to balance the skin's pH level, which is important for maintaining healthy skin</li>"}]