[{"id": 1, "created_at": "2024-04-16 21:36:51", "updated_at": "2024-04-16 21:36:51", "is_active": "1", "treatment": 2, "facemask1": "BESAN AND TURMERIC", "facemask1_image": "NaturalProducts/facemask/Natural_Products.jpg", "facemask1_application": "<p>Mix 2 tablespoons of besan (gram flour) with 1 teaspoon of turmeric powder in a bowl. Add enough water or rose water to form a smooth paste. Apply the paste evenly to clean, dry skin, using gentle, circular motions. Leave the pack on for 15-20 minutes to allow it to dry. Once dry, rinse off with lukewarm water and pat your skin dry with a towel.</p>", "facemask1_benefits": "<li>This face mask is perfect for brightening and exfoliating the skin. Besan helps to absorb excess oil and remove impurities, while turmeric provides anti-inflammatory and antioxidant benefits, leaving your skin glowing and refreshed.</li>\r\n<li>This Face mask remove dead skin cells and reveal a smoother, more vibrant complexion making it ideal for oily or combination skin types. </li>\r\n<li>Meanwhile, turmeric reduce hyperpigmentation, and impart a luminous glow. It boasts anti-inflammatory and antibacterial properties, soothing irritation and combatting acne-causing bacteria. Rich in nutrients, this face pack nourishes the skin from within, leaving it soft, supple, and revitalized.</li>", "facemask2": "YOGURT AND CUCUMBER", "facemask2_image": "NaturalProducts/facemask/Natural_Products_P2Qnktk.jpg", "facemask2_application": "<p>Begin by blending half a cucumber until smooth and mixing it with 2 tablespoons of plain yogurt in a bowl. Apply the mixture evenly to clean, dry skin, using gentle, upward strokes. Leave the mask on for 10-15 minutes to allow the ingredients to penetrate the skin. Rinse off with cool water and pat your skin dry with a towel.</p>", "facemask2_benefits": "<li>This face mask is perfect for refreshing and revitalizing the skin. Cucumber helps to hydrate and tone the skin, while yogurt gently exfoliates and brightens, leaving your complexion looking radiant and rejuvenated.</li>\r\n<li>With its deeply hydrating properties, this mask envelops your skin in a blanket of moisture, leaving it feeling rejuvenated and supple. </li>\r\n<li>The cooling sensation imparted by the cucumber soothes and refreshes, offering relief to tired or sun-kissed skin. The toning effects of cucumber work to refine pores, promoting a smoother, more even complexion. </li>"}]