[{"id": 1, "created_at": "2024-04-16 21:15:05", "updated_at": "2024-04-16 21:15:05", "is_active": "1", "treatment": 2, "moisturizer1": "ALOVERA", "moisturizer1_image": "NaturalProducts/moisturizer/Natural_Products.jpg", "moisturizer1_application": "<p>You can simply cut a leaf from alovera plant and extract the gel from it. Before applying aloevera gel, make sure your face is clean. You can use a gentle cleanser to remove any dirt, oil, or makeup residueTake a small amount of aloe vera gel and apply it evenly to your face. Gently massage it into your skin using circular motions. Be careful around the sensitive eye area.Allow the aloe vera gel to dry on your face. It usually dries quickly and leaves a thin, moisturizing layer on the skin. You can follow up with your regular skincare routine if desired. Aloe vera gel can be used alone as a moisturizer</p>", "moisturizer1_benefits": "<li>aloe vera gel is composed of around 99% water, making it an excellent natural moisturizer. It helps to hydrate the skin, keeping it soft and supple.</li>\r\n<li>Aloe vera has anti-inflammatory properties, which can help to calm and soothe irritated or sensitive skin. It can be particularly beneficial for conditions like sunburn, eczema, or psoriasis.</li>\r\n<li>Aloe vera contains compounds like vitamins, enzymes, and amino acids that promote skin healing.</li>\r\n<li>Aloe vera gel contains antioxidants like vitamins C and E, which can help to neutralise free radicals and protect the skin from premature aging.</li>", "moisturizer2": "COCONUT OIL", "moisturizer2_image": "NaturalProducts/moisturizer/Natural_Products.webp", "moisturizer2_application": "<p>Make sure your skin is clean and free of any makeup or dirt.Coconut oil solidifies at cooler temperatures, so you may need to warm it up slightly to make it easier to apply.For best results, apply coconut oil to slightly damp skin. This helps lock in moisture and allows the oil to absorb more effectively. Using your fingertips, gently massage the coconut oil onto your skin using circular motions. Focusing on areas that are particularly dry or in need of moisture allow it some time to absorb into your skin before applying makeup or going to bed. Coconut oil can be quite emollient, so a little goes a long way. It's also great for targeted hydration on dry patches or as a nourishing treatment for your lips and cuticles.</p>", "moisturizer2_benefits": "<li>It's especially beneficial for dry or irritated skin. Simply apply a small amount of coconut oil to clean skin and massage it in .</li>\r\n<li>Coconut oil is rich in fatty acids, particularly lauric acid, which can penetrate deep into the skin to hydrate and moisturize. It helps to lock in moisture, keeping the skin soft and supple.</li>\r\n<li>coconut oil contains antioxidants such as vitamin E, which help protect the skin from damage caused by free radicals</li>\r\n<li>The fatty acids in coconut oil help strengthen the skin's natural barrier function, which is essential for retaining moisture and protecting against environmental stressors.</li>"}]