[{"id": 1, "created_at": "2024-04-16 21:25:52", "updated_at": "2024-04-16 21:25:52", "is_active": "1", "treatment": 2, "scrub1": "COFFEE SCRUB", "scrub1_preperation": "<p>In a small bowl, combine the finely ground coffee beans with the organic coconut oil. If you're using sugar, add it to the mixture as well. Mix everything together until you get a uniform consistency. For example, you can add a few drops of essential oils like lavender or tea tree oil for added fragrance and skin benefits. Keep it in a cool, dry place, away from direct sunlight. It's best to make small batches of the scrub and use it within a few weeks to ensure freshness.</p>", "scrub1_image": "NaturalProducts/scrub/Natural_Products.png", "scrub1_application": "<p>When you're ready to use the coffee scrub, scoop out a small amount and apply it to damp skin. Gently massage the scrub onto your face using circular motions, let it dry for half-an-hour. Then rinse it off thoroughly with lukewarm water. After, tap your face with dry towel .</p>", "scrub1_benefits": "<li>The texture of coffee grounds makes them an excellent natural exfoliant. When massaged onto the skin, coffee grounds help to slough away dead skin cells, dirt, and impurities, revealing smoother, brighter skin underneath.</li>\r\n<li>The massaging action of applying a coffee scrub to the skin helps to stimulate blood flow and circulation.</li>\r\n<li>Coffee contains antioxidants such as chlorogenic acid and melanoidins, which help to neutralize free radicals and protect the skin from oxidative damage. This can help to prevent premature aging and keep the skin looking youthful and healthy.</li>", "scrub2": "OAT MEAL SCRUB", "scrub2_preperation": "<p>If you're using whole rolled oats, grind them into a fine powder using a blender or food processor. Finely ground oatmeal will create a smoother texture for your scrub. In a small bowl, combine the finely ground oatmeal with honey. If you're using yogurt or milk for added moisture, you can add it to the mixture as well. Stir everything together until you get a thick consistency. Depending on your preference, you can adjust the consistency of the scrub. You can customize your oatmeal scrub by adding other ingredients based on your skin's needs. For example, you can add a few drops of essential oils like lavender or tea tree oil for added fragrance and skin benefits.</p>", "scrub2_image": "NaturalProducts/scrub/Natural_Products.jpg", "scrub2_application": "<p>When you're ready to use the oatmeal scrub, dampen your face with lukewarm water. Take a small amount of the scrub and apply it to your damp skin, avoiding the delicate eye area. Gently massage the scrub onto your skin using circular motions for 1-2 minutes. After massaging the scrub onto your skin, rinse it off thoroughly with lukewarm water. Make sure to remove all traces of the scrub from your skin.</p>", "scrub2_benefits": "<li>Finely ground oatmeal acts as a gentle exfoliant, helping to remove dead skin cells, dirt, and impurities from the skin's surface. This promotes cell turnover and reveals smoother, brighter skin underneath.</li>\r\n<li>Oatmeal contains anti-inflammatory properties that help to soothe and calm irritated or inflamed skin. It can provide relief for conditions like dryness, itching, and eczema.</li>\r\n<li>Oatmeal is a natural humectant, meaning it helps to attract and retain moisture in the skin<li>\r\n<li>The anti-inflammatory properties of oatmeal can help to reduce redness and inflammation associated with conditions like acne, rosacea, and sunburn</li>"}]